const offlineConfig = {
  timerId: '與憲法和基本法同行— 第一屆澳門中學華語辯論賽',
  rules: '與憲法和基本法同行·第一屆澳門中學華語辯論賽||0,0,一辯,一辯,180,180,陳詞階段;0,1,一辯,一辯,180,180,陳詞階段;5,0,false,,90,0,法庭式盤問(反方四辯);5,0,false,,90,0,法庭式盤問(正方四辯);0,0,二辯,二辯,180,180,駁論環節;0,1,二辯,二辯,180,180,駁論環節;1,1,二辯,三辯,120,120,攻辯環節;1,0,三辯,二辯,120,120,攻辯環節;0,1,三辯,三辯,120,120,攻辯小結;0,0,三辯,三辯,120,120,攻辯小結;5,0,false,,60,0,自由辯論準備時間;3,0,,,240,240,自由辯論;5,0,false,,60,0,總結陳詞準備時間;0,1,四辯,四辯,210,210,總結陳詞;0,0,四辯,四辯,210,210,總結陳詞;4,,,,,,評判點評;5,0,false,,240,0,評判點評1;5,0,false,,240,0,評判點評2;5,0,false,,240,0,評判點評3;5,0,false,,240,0,評判點評4;5,0,false,,240,0,評判點評5',
};
export default offlineConfig;
